
username = input("Введите имя пользователя: ")
title = input("Заголовок заметки: ")
titles = input("Заметка 1: "), input("Заметка 2: "),input("Заметка 3: ")
content = input("Описание заметки: ")
status = input("Статус заметки: ")
created_data = input('Введите дату начяла, д-м-г: ')
issue_data = input('Ввкдите дату окончяние, д-м-г: ')

note = [
    "Имя пользователя: ",
    "Заголовок заметки: ",
    "Описание заметки: ",
    "Статус заметки: ",
    "Начяло:",
    "Окончание:",
["Заметка 1: ","Заметка 2: ","Заметка 3: "]
]

print (f"Имя пользователя: {username}")
print (f"Заголовок заметки: {title}")
print (f"Под заголовки. {titles}")
print (f"Описание заметки: {content}")
print (f"Статус заметки: {status}")
print (f"Начяло:{created_data}"[:-5])
print (f"Окончание:{issue_data}"[:-5])
